export const SUPPORT_CARD_TEXT = [
  {
    id: 1,
    title: "복지 패키지",
    description:
      "토스의 복지는 “일에만 집중해도 내 생활이 돌아가도록” 하는 데에 집중합니다. 1인 1법인카드 제공, 사내 헤어살롱, 사내 카페(커피사일로), 매월 통신비 지원 등 다양한 복지 패키지를 통해 최고의 업무 환경을 제공합니다.",
  },
  {
    id: 2,
    title: "두에브리띵 서비스",
    description:
      "토스의 두에브리띵(Do Everything) 서비스는 팀원들이 일상생활에서 시간과 돈을 아낄 수 있는 솔루션을 제공합니다. 청소와 세탁 등 가사 서비스 제휴부터 여행 계획, 식당 추천까지 폭넓은 분야에서 도움을 제공함으로써 팀원들이 업무와 휴식에 집중할 수 있도록 돕고 있습니다.",
  },
  {
    id: 3,
    title: "남해 리모트 워크",
    description:
      "더 좋은 업무 환경을 만들기 위한 실험으로, 리모트 워크를 위한 오피스(남해)를 제공합니다. 고객 편의성과 혁신을 위해 숨 가쁘게 달려가는 토스 팀원들에게 일과 삶의 밸런스를 맞출 수 있는 공간으로 만들고자 합니다.",
  },
];
